/*задание 4:

Интернет-магазин занимается продажей различных сувениров и безделушек. Каждый сувенир весит 75 г, а безделушка – 112 г. Напишите программу, запрашивающую у пользователя количество тех и других покупок, после чего выведите на экран общий вес посылки..*/




/*let souvenir = prompt("Количество покупок сувениров?");
let trinket = prompt("Количество покупок безделушек?");
let result = souvenir * 75 + trinket * 112;
document.write(`<h1>Общий вес посылки составляет: ${result}</h1>`);*/


// можете законментирванное  вывести из комента и проверить

